import React from 'react'
import classes from './InfoPages.module.scss'

const AboutCompany = () => {
  return (
    <div className={classes.page}>
      <div className={classes.pageContainer}>
        <div className={classes.title}>
          О компании
        </div>
        <p>Добро пожаловать в наш магазин весов! Мы являемся ведущим поставщиком качественных весов и взвешивающих устройств для различных сфер деятельности. Наша компания имеет богатый опыт работы на рынке и рада предложить вам широкий ассортимент продукции высокого качества.</p>

        <p>Наша миссия - обеспечить нашим клиентам надежные и точные весовые решения, которые помогут им эффективно управлять своими процессами и повышать их результативность. Мы работаем с ведущими мировыми производителями весов и гарантируем, что наша продукция соответствует самым высоким стандартам качества.</p>

        <p>В нашем магазине вы найдете широкий выбор весов для домашнего использования, коммерческих предприятий, производственных объектов, лабораторий, а также специализированных весовых систем для медицинских учреждений и аптек. Мы также предлагаем различные аксессуары, запасные части и сервисные услуги, чтобы удовлетворить все потребности наших клиентов.</p>

        <p>Наша команда состоит из высококвалифицированных специалистов, готовых помочь вам с выбором наиболее подходящих весов и ответить на все ваши вопросы. Мы стремимся предоставить высокий уровень обслуживания каждому клиенту, и ваше удовлетворение является нашим приоритетом.</p>

        <p>Мы приглашаем вас посетить наш магазин весов и ознакомиться с нашим ассортиментом. Мы уверены, что вы найдете здесь идеальное решение для ваших потребностей в взвешивании. Сделайте свой выбор сегодня и доверьтесь нам, чтобы обеспечить точность и надежность в каждом измерении.</p>

        <p>Спасибо, что выбрали наш магазин весов. Мы с нетерпением ждем возможности обслуживать вас и помогать вам достичь ваших целей.</p>
      </div>
    </div>
  )
}

export default AboutCompany